[
  {
    "id": 1,
    "title": "Стало известно, куда на самом деле уходят белорусский бензин и дизель",
    "coverPhotoUrl": "https://livedemo00.template-help.com/wt_62269_v1/images/blog-image-1-886x668.jpg",
    "shortDescription": "В 2018 году спецэкспортер белорусских нефтепродуктов Белорусская нефтяная компания (БНК) планирует сохранить поставки топлива на прошлогоднем уровне 11 млн тонн.",
    "author": "Администрация",
    "createDate": "Sat, 29 Sep 2018 04:54:03 GMT",
    "content": [
      {
        "type": "p",
        "data": [
          {
            "type": "regular",
            "text": "Вчера вечером примерно на 15 минут было парализовано движение на московской ветке метро. По официальным данным, в 17:50 «из-за неисправности подвижного состава был отменен один поезд на участке „Площадь Ленина“ — „Институт культуры“». Был вызван резервный состав. Некоторые пассажиры, однако, утверждают, что почувствовали удар. Onliner.by связался с сотрудником метрополитена, который на анонимных условиях заявил, будто действительно имело место столкновение двух составов. Ситуацию дополнительно прокомментировали в пресс-службе столичного метрополитена."
          }
        ]
      },
      {
        "type": "p",
        "data": [
          {
            "type": "regular",
            "text": "Все сорвал звонок отца, которого Тони не видел около 20 лет:"
          },
          {
            "type": "italic",
            "text": "«Приезжай в США, сделаю документы»."
          },
          {
            "type": "regular",
            "text": "Парень продал все, что у него было, и отправился в Нью-Джерси."
          }
        ]
      },
      {
        "type": "p",
        "data": [
          {
            "type": "regular",
            "text": "Матч проходил под диктовку Соболенко, которая играла более разнообразно, нежели соперница, чаще в розыгрышах владела инициативой и играла активно как на задней линии, так и при выходе к сетке."
          },
          {
            "type": "bold",
            "text": "Она старалась быстро забывать собственные промахи, как, например, драйв-воллей в сетку, после которого от негодования уронила ракетку на корт."
          },
          {
            "type": "regular",
            "text": "Арина могла принять на победу в первом сете при счете 5:2, что сделать не удалось. Затем в гейме на подаче она реализовала второй сетбол."
          }
        ]
      },
      {
        "type": "p",
        "data": [
          {
            "type": "regular",
            "text": "Как сообщает пресс-служба белорусского президента, Эмомали Рахмону подарили сертификат на трактор «Беларус» модели 82.1."
          },
          {
            "type": "link",
            "text": "Таджикский лидер поблагодарил за подарок, отметив, что он будет востребован в хозяйстве.",
            "link": {
              "href": "https://tut.by"
            }
          }
        ]
      }
    ]
  },
  {
    "id": 2,
    "title": "За последние годы Минск прирос на целый Брест, а больше всего население сокращалось в Витебской области",
    "coverPhotoUrl": "https://livedemo00.template-help.com/wt_62269_v1/images/post-gallery-3-886x668.jpg",
    "shortDescription": "В 2018 году спецэкспортер белорусских нефтепродуктов Белорусская нефтяная компания (БНК) планирует сохранить поставки топлива на прошлогоднем уровне 11 млн тонн.",
    "author": "Администрация",
    "createDate": "Sat, 18 Sep 2018 04:54:03 GMT",
    "content": [
      {
        "type": "p",
        "data": [
          {
            "type": "regular",
            "text": "В докладе Amnesty International, который будет представлен на 124-й сессии Комитета по правам человека ООН в октябре, говорится, что с 2013 по 2018 годы власти Беларуси по-прежнему нарушали целый ряд основных прав человека. Кроме ранее уже описанных традиционных замечаний о смертной казни, нарушениях свободы собраний, выражения мнений есть и пункт о вмешательстве властей Беларуси в личную и семейную жизнь граждан через проведение «оперативно-следственных мероприятий»."
          }
        ]
      },
      {
        "type": "p",
        "data": [
          {
            "type": "regular",
            "text": "«Существующее законодательство, регулирующее правила проведения тайного наблюдения, позволяет властям осуществлять широкомасштабную слежку без каких-либо подтверждений ее правомерности; при этом отсутствуют надлежащее санкционирование и надзор за осуществлением слежки со стороны какого-либо независимого судебного органа. Система оперативно-разыскных мероприятий (СОРМ), позволяющая законно перехватывать все электронные сообщения, позволяет властям получать прямой доступ ко всем телефонным и интернет-коммуникациям и связанным с ними данным. Постоянная угроза слежки ограничивала деятельность правозащитников, других представителей гражданского общества и политических активистов, а также журналистов», — пишут авторы доклада."
          }
        ]
      },
      {
        "type": "p",
        "data": [
          {
            "type": "regular",
            "text": "По мнению правозащитников, система оперативно-разыскных мероприятий позволяет властям напрямую получать удаленный доступ ко всем коммуникациям пользователей и связанным с ними данным, не уведомляя об этом провайдеров: в соответствии с законодательством Беларуси, все провайдеры телекоммуникационных услуг обязаны обеспечить совместимость своего оборудования с СОРМ."
          }
        ]
      },
      {
        "type": "image",
        "data": [
          {
            "url": "https://livedemo00.template-help.com/wt_62269_v1/images/post-image-1-1500x1060.jpg",
            "alt": "Подсказка"
          },
          {
            "url": "https://livedemo00.template-help.com/wt_62269_v1/images/post-2-1500x1185.jpg",
            "alt": "Подсказка 2"
          }
        ]
      },
      {
        "type": "p",
        "data": [
          {
            "type": "regular",
            "text": "Матч проходил под диктовку Соболенко, которая играла более разнообразно, нежели соперница, чаще в розыгрышах владела инициативой и играла активно как на задней линии, так и при выходе к сетке. Она старалась быстро забывать собственные промахи, как, например, драйв-воллей в сетку, после которого от негодования уронила ракетку на корт. Арина могла принять на победу в первом сете при счете 5:2, что сделать не удалось. Затем в гейме на подаче она реализовала второй сетбол."
          }
        ]
      },
      {
        "type": "image",
        "data": [
          {
            "url": "https://livedemo00.template-help.com/wt_62269_v1/images/post-3-1500x810.jpg",
            "alt": "Hint 3"
          }
        ]
      },
      {
        "type": "p",
        "data": [
          {
            "type": "regular",
            "text": "Решающим во второй партии стал седьмой гейм, когда Арина оформила брейк. После она хорошо провела гейм на подаче, а на приеме неудачно сыграла в двух стартовых розыгрышах. Впрочем, Арина выиграла следующие четыре очка: за счет мощного удара при выходе из обороны, кросса справа, атаки у сетки и удара в линию при переводе мяча справа."
          }
        ]
      },
      {
        "type": "p",
        "data": [
          {
            "type": "regular",
            "text": "Итог поединка, который длился 1 час 11 минут, — 6:3, 6:3 в пользу Соболенко."
          }
        ]
      }
    ]
  }
]